import React from "react";

const Activities = () => {
    return (
        <h1>
            <ul>
                <li>Чтение новостей</li>
                <li>Учебники</li>
                <li>Лекции</li>
                <li>Учёт расходов</li>
                <li>Портфель</li>
                <li>Работа</li>
                <li>Курсы и CS</li>
                <li>Проекты на гитхаб</li>
                <li>Собеседования и митинги</li>
                <li>Планирование на неделю</li>
                <li>Переписка и аудио</li>
                <li>Звонки близким</li>
                <li>Нетворкинг</li>
                <li>Соцсети и посты</li>
                <li>Свидания</li>
                <li>Секс</li>
                <li>Стендап</li>
                <li>Фильмы</li>
                <li>Творчество</li>
                <li>Массаж</li>
                <li>Прогулка</li>
                <li>Тренировка</li>
                <li>Медитация</li>
                <li>Психолог</li>
                <li>Изучение психологии</li>
                <li>Дневник</li>
                <li>Курс по отношениям</li>
            </ul>
        </h1>
    )
}

export default Activities;